import { v4 as uuid } from 'uuid';

export const organizations = [
  {
    id: uuid(),
    address: 'обл. Московская, г. Одинцово, д. Сколково, ул. Новая, 100',
    chartValue: 1,
    inn: '7706412961',
    name: 'Фонд "Сколково"',
    head: 'Балега Юрий Юрьевич'
  },
  {
    id: uuid(),
    address: 'г. Москва, Переулок Яковоапостольский, д. 11-13, стр. 1, пом. 1',
    chartValue: 2,
    inn: '7709202761',
    name: 'АНО "Издательство РАМН"',
    head: 'Султыгов Марат Магомедович'
  },
  {
    id: uuid(),
    address: 'г. Москва, ул. Воронцово поле, д. 13, стр 1',
    chartValue: 2,
    inn: '7704280029',
    name: 'Российское историческое об...',
    head: 'Иванов  Петр Иванович'
  },
  {
    id: uuid(),
    address: 'обл. Московская, г. Одинцово, д. Сколково, ул. Новая, 100',
    chartValue: 1,
    inn: '7706412961',
    name: 'Фонд "Сколково"',
    head: 'Балега Юрий Юрьевич'
  },
  {
    id: uuid(),
    address: 'г. Москва, Переулок Яковоапостольский, д. 11-13, стр. 1, пом. 1',
    chartValue: 2,
    inn: '7709202761',
    name: 'АНО "Издательство РАМН"',
    head: 'Султыгов Марат Магомедович'
  },
  {
    id: uuid(),
    address: 'г. Москва, ул. Воронцово поле, д. 13, стр 1',
    chartValue: 2,
    inn: '7704280029',
    name: 'Российское историческое об...',
    head: 'Иванов  Петр Иванович'
  },
    {
    id: uuid(),
    address: 'обл. Московская, г. Одинцово, д. Сколково, ул. Новая, 100',
    chartValue: 1,
    inn: '7706412961',
    name: 'Фонд "Сколково"',
    head: 'Балега Юрий Юрьевич'
  },
  {
    id: uuid(),
    address: 'г. Москва, Переулок Яковоапостольский, д. 11-13, стр. 1, пом. 1',
    chartValue: 2,
    inn: '7709202761',
    name: 'АНО "Издательство РАМН"',
    head: 'Султыгов Марат Магомедович'
  },
  {
    id: uuid(),
    address: 'г. Москва, ул. Воронцово поле, д. 13, стр 1',
    chartValue: 2,
    inn: '7704280029',
    name: 'Российское историческое об...',
    head: 'Иванов  Петр Иванович'
  },
  {
    id: uuid(),
    address: 'обл. Московская, г. Одинцово, д. Сколково, ул. Новая, 100',
    chartValue: 1,
    inn: '7706412961',
    name: 'Фонд "Сколково"',
    head: 'Балега Юрий Юрьевич'
  },
  {
    id: uuid(),
    address: 'г. Москва, Переулок Яковоапостольский, д. 11-13, стр. 1, пом. 1',
    chartValue: 2,
    inn: '7709202761',
    name: 'АНО "Издательство РАМН"',
    head: 'Султыгов Марат Магомедович'
  },
  {
    id: uuid(),
    address: 'г. Москва, ул. Воронцово поле, д. 13, стр 1',
    chartValue: 2,
    inn: '7704280029',
    name: 'Российское историческое об...',
    head: 'Иванов  Петр Иванович'
  },
  {
    id: uuid(),
    address: 'обл. Московская, г. Одинцово, д. Сколково, ул. Новая, 100',
    chartValue: 1,
    inn: '7706412961',
    name: 'Фонд "Сколково"',
    head: 'Балега Юрий Юрьевич'
  },
  {
    id: uuid(),
    address: 'г. Москва, Переулок Яковоапостольский, д. 11-13, стр. 1, пом. 1',
    chartValue: 2,
    inn: '7709202761',
    name: 'АНО "Издательство РАМН"',
    head: 'Султыгов Марат Магомедович'
  },
  {
    id: uuid(),
    address: 'г. Москва, ул. Воронцово поле, д. 13, стр 1',
    chartValue: 2,
    inn: '7704280029',
    name: 'Российское историческое об...',
    head: 'Иванов  Петр Иванович'
  },
  {
    id: uuid(),
    address: 'обл. Московская, г. Одинцово, д. Сколково, ул. Новая, 100',
    chartValue: 1,
    inn: '7706412961',
    name: 'Фонд "Сколково"',
    head: 'Балега Юрий Юрьевич'
  },
  {
    id: uuid(),
    address: 'г. Москва, Переулок Яковоапостольский, д. 11-13, стр. 1, пом. 1',
    chartValue: 2,
    inn: '7709202761',
    name: 'АНО "Издательство РАМН"',
    head: 'Султыгов Марат Магомедович'
  },
  {
    id: uuid(),
    address: 'г. Москва, ул. Воронцово поле, д. 13, стр 1',
    chartValue: 2,
    inn: '7704280029',
    name: 'Российское историческое об...',
    head: 'Иванов  Петр Иванович'
  },
  {
    id: uuid(),
    address: 'обл. Московская, г. Одинцово, д. Сколково, ул. Новая, 100',
    chartValue: 1,
    inn: '7706412961',
    name: 'Фонд "Сколково"',
    head: 'Балега Юрий Юрьевич'
  },
  {
    id: uuid(),
    address: 'г. Москва, Переулок Яковоапостольский, д. 11-13, стр. 1, пом. 1',
    chartValue: 2,
    inn: '7709202761',
    name: 'АНО "Издательство РАМН"',
    head: 'Султыгов Марат Магомедович'
  },
  {
    id: uuid(),
    address: 'г. Москва, ул. Воронцово поле, д. 13, стр 1',
    chartValue: 2,
    inn: '7704280029',
    name: 'Российское историческое об...',
    head: 'Иванов  Петр Иванович'
  },
  {
    id: uuid(),
    address: 'обл. Московская, г. Одинцово, д. Сколково, ул. Новая, 100',
    chartValue: 1,
    inn: '7706412961',
    name: 'Фонд "Сколково"',
    head: 'Балега Юрий Юрьевич'
  },
  {
    id: uuid(),
    address: 'г. Москва, Переулок Яковоапостольский, д. 11-13, стр. 1, пом. 1',
    chartValue: 2,
    inn: '7709202761',
    name: 'АНО "Издательство РАМН"',
    head: 'Султыгов Марат Магомедович'
  },
  {
    id: uuid(),
    address: 'г. Москва, ул. Воронцово поле, д. 13, стр 1',
    chartValue: 2,
    inn: '7704280029',
    name: 'Российское историческое об...',
    head: 'Иванов  Петр Иванович'
  }
];
